[
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "translate",
  "templater-obsidian",
  "settings-search",
  "calendar",
  "breadcrumbs",
  "make-md"
]